[Main]
DisplayName=Türkçe

[SmartDefrag_SDMainForm]
btn_close.Hint=Kapat/Sistem çubuğuna küçült
btn_maximize.Hint=Tam sayfa
btn_minimize.Hint=Görev çubuğuna küçült
btn_restore.Hint=Küçük pencere
btn_more.Hint=Seçenekler
btn_shuffle.Hint=Şanslı Çekiliş
lblLatestNews.Caption=Bu yazılımı aile ve arkadaşlarınızla paylaşın. Onu kullanmaktan mutlu olacaklardır!
btn_game_optimize.Caption=Eniyile
btn_gamedefrag_start.Caption=Sürdür
btn_gamedefrag_stop.Caption=Durdur
btn_gamedefrag_pause.Caption=Duraklat
btn_defrag_finish.Caption=Sonlandır
btn_backtosvolumetatus.Caption=< Geri
lblPBD_DPF.Caption=Pagefile.sys ve hiberfil.sys dosyalarını birleştir
lblPBD_DMFT.Caption=MFT'yi (Ana Dosya Tablosunu) birleştir
lblPBD_DSYS.Caption=Sistem dosyalarını birleştir
lblPBD_DREG.Caption=Kayıt Defteri dosyalarını birleştir
lblPBD_DCF.Caption=Belirtilmiş dosyaları birleştir
btnBTConfig.Caption=Yapılandır
LabelEnableBTD.Caption=Önyüklemede Birleştir
lblBootTimeDefrag.Caption=Önyüklemede Birleştir Geçmişi :
lvBootTimeDefragListView.Columns[0].Caption=Veri
lvBootTimeDefragListView.Columns[1].Caption=Toplam Boyut
lvBootTimeDefragListView.Columns[2].Caption=Bölünmüş Parçalar
lvBootTimeDefragListView.Columns[3].Caption=Eylem
btn_tab_actioncenter.Caption=Eylem Merkezi
btn_tab_boottimedefrag.Caption=Önyüklemede Birleştir
btn_tab_diskdefrag.Caption=Disk Birleştir
btn_tab_gameoptimize.Caption=Oyun Eniyile
lbl_map.Caption=Grafik rengi :
lblResetColor.Caption=Sıfırla
lvDefragList.Columns[0].Caption=Adı
lvDefragList.Columns[1].Caption=Bölünme
lvDefragList.Columns[2].Caption=Boyut
lvDefragList.Columns[3].Caption=Yol
lvDefragList.Columns[4].Caption=Sonuç
btnShowDefragMap.Caption=Grafik
btnShowDefragList.Caption=Ayrıntılar
btnShowJunkFile.Caption=Çöpler
lblAfterDefragTask.Items[0].Caption=Birleştir, sonra PC'yi Kapat
lblAfterDefragTask.Items[1].Caption=Birleştir, sonra Uykuya geç
lblAfterDefragTask.Items[2].Caption=Birleştir, sonra Hazırda beklet
lblAfterDefragTask.Items[3].Caption=Birleştir, sonra Tekrar başlat
lblStatus.Caption=Evre :
lblSSDStatus.Caption=Evre :
lblAfter.Caption=Sonra :
lblBefore.Caption=Önce  :
lblFragRate.Caption=Bölünme Oranı :
lblDefragFragmentRate.Caption=Bölünme Oranı :
btn_start.Caption=Sürdür
btn_stop.Caption=Durdur
btn_pause.Caption=Duraklat
lbl_estimatedtime1.Caption=Tahmini Kalan Süre :
btnFixDefrag.Caption=Akıllı Birleştir
btn_view_report.Caption=Raporu Görüntüle
lblJunkScanSkip.Caption=Atla
mniOpenSmartDefrag.Caption=Akıllı Birleştirmeyi Aç
mniHomePage.Caption=Giriş Sayfası
mniSupport.Caption=Teknik Destek
mniExit.Caption=Çıkış
mniTask_Shutdown.Caption=PC'yi Kapat
mniTask_Sleep.Caption=Uyku
mniTask_Hibernate.Caption=Hazırda beklet
mniTask_Reboot.Caption=Tekrar başlat
mniSkinClassic.Caption=Klasik
mniSkinWhite.Caption=Beyaz
btnFeedBack.Caption=Geribildirim
btnViewReport.Caption=Raporu Görüntüle
btnScanMore.Caption=Daha Çok Tara
lblBootTimeSSD.Caption=Bilgisayarınızdaki diskler SSD. Önyüklemede Birleştir SSD desteklemez.
shp_map_free.Hint=Boş Alan
shp_map_mft.Hint=Ana Dosya Tablosu (MFT)
shp_map_dir.Hint=Dizinler
shp_map_frequent.Hint=Sık Kullanılanlar
shp_map_rare.Hint=Seyrek Kullanılanlar
shp_map_unmovable.Hint=Taşınamaz
shp_map_frag.Hint=Bölünmüş
shp_map_moving.Hint=Taşınıyor
btn_nav_show.Hint=Eylem Merkezini Göster
btn_nav_hide.Hint=Eylem Merkezini Gizle
lbl_defragprogress.Caption=Tüm İlerleme :
lblGameEstimatedTime.Caption=Tüm İlerleme :
lblRecommendation.Caption=Öneri :
lblJunkCleaned.Caption=Temizlenen çöpler :
lblSpaceReleased.Caption=Serbest kalan alan :
btn_feedback.Caption=Geribildirim
btnGameViewReport.Caption=Raporu Gör
rdlblBootTimeDefragDesc.Caption=Sisteminizin verimliliğini en üst seviyeye çıkartmak için sistem dosyalarınızı sistem başlangıcı öncesi birleştirin.
btnBTActiveNow.Caption=Şimdi Etkinleştir
btnGOActiveNow.Caption=Şimdi Etkinleştir
rdlblEnterCode.Caption=Kod Girin
btnManageLicense.Caption=Lisansı Yönet
rdlblProfuture.Caption=Diskinizin verimliliğini ve ömrünü takip edenler ile en yükseğe çıkartın :
btnProfutureAuto.Caption=Otomatik Akıllı Birleştir
btnProfutureBootTimeDefrag.Caption=Önyüklemede Birleştir
btnProfutureAlways.Caption=Her zaman güncel

[SmartDefrag_SDMainMenu]
btn_more.Hint=Seçenekler
btnAbout.Caption=Hakkında
btnCheckUpdates.Caption=Güncellemeleri denetleyin
btnDownload.Caption=IObit Bedelsiz Yazılımı İndirin
btnFindUsOnFacebook.Caption=Bizi Facebook'ta bulun
btnReport.Caption=Rapor
btnSettings.Caption=Ayarlar…
btnSkin.Caption=Tema
btnTechnicalSupport.Caption=Teknik Destek
btnTranslate.Caption=Çeviride bize yardımcı olun
btnUseManual.Caption=Kullanıcı El Kitabı
btnDiskHealth.Caption=Disk Sağlığı

[SmartDefrag_SDDefragMenuForm]
mniItem1.Caption=Analiz et
mniItem2.Caption=Birleştir ve Eniyile
mniItem3.Caption=Büyük Dosyaları Birleştir
mniItem4.Caption=Boş Alanı Birleştir
mniItem5.Caption=Birleştir ve Dosyaları Önceliklendir (Yavaş)
mniItem6.Caption=Düzenle ve Akıllı Eniyile
mniItem7.Caption=Hızlı Birleştir

[SmartDefrag_LocalDiskItemFile]
lblPath.Caption=Ekli Dosya ve Dizinler
btnAddFile.Caption=Dosya Ekle…
btnAddFolder.Caption=Dizin Ekle…

[SmartDefrag_FormSetting]
btn_close.Hint=Kapat
lblTitle.Caption=Ayarlar
Button_Recommand.Caption=Önerilen
Button_OK.Caption=Tamam
Button_Cancel.Caption=İptal et
Button_Apply.Caption=Uygula
lblSettingType.Caption=Genel Ayarlar
AutoLoadCheck.Caption=Windows başlangıcında otomatik yükle
CloseSetCheck.Caption=Program kapandığında sistem çubuğuna küçült
TrayCheck.Caption=Sistem çubuğunda bildirimleri etkinleştir
CheckBox_Show_RemovableDisk.Caption=Çıkarılabilir sürücüleri gösterme
lblSilentDesc.Caption=Kesintisiz düzenli birleştirme sağlamak için bu özelliği etkinleştir.
lblReplaceDefragDesc.Caption=Windows Disk Birleştirici çağrıldığında, Akıllı Birleştirme başlatmak için bu özelliği etkinleştir.
lblVSSDesc.Caption=Birleştirirken geçerli VSS yedeğinizi korumak için geçici olarak VSS'i durdurur. Birleştirme tamamlandıktan sonra VSS'iniz otomatik olarak etkinleştirilecektir. (VSS : Volume Shadow Copy Service: Birim Gölge Kopyası Servisi)
lblBatteriesDesc.Caption=Birleştirme çok miktarda güç tüketecektir. Yani, pil kullanırken birleştirmenin durdurulması önerilir.
ReplaceWindowDefrag.Caption=Windows Disk Birleştiricisi yerine geç
SilentCheck.Caption=Birleştirirken Akıllı Sessiz Teknolojiyi etkinleştir (Önerilen)
chkEnableVSS.Caption=NTFS birimi birleştirirken VSS'i durdur
BatteryCheck.Caption=Pil kipinde Otomatik ve Çizelgeli Birleştir56l6565eri durdur (Önerilen)
Label_Auto_Des.Caption=Otomatik Birleştirme yeni teknoloji ile, sabit disklerinizi korumak için, bölünmüş dosyalarınızı PC'niz boştayken otomatik olarak birleştirir.
Label_DefragRate.Caption=Geçerse, birleştirme yapılacak bölünmüşlük oranı :
ExcludeCheck.Caption=1 GB'tan büyük boyutlu dosyaları atla
ComboBox_DefragRate.Items[0].Caption=Herzaman birleştir
ComboBox_DefragRate.Items[1].Caption=%1
ComboBox_DefragRate.Items[2].Caption=%3
ComboBox_DefragRate.Items[3].Caption=%5
ComboBox_DefragRate.Items[4].Caption=%10
Label_Exclude_Des.Caption=Dışlanmış dizinler ve dosyalar alt dizinleride dahil analiz edilmeyecek ve birleştirilmeyeceklerdir.
Button_Add_File.Caption=Dosya Ekle…
Button_Add_Folder.Caption=Dizin Ekle…
Button_Delete.Caption=Sil
ListView_Exlude.Columns[0].Caption=Adı
Label_Schedule_Des.Caption=Çizelgeli Birleştir, kullanıcı işlemi olmadan çizelgelenmiş zamanda HHD'yi birleştirir ve SSD'yi düzenler.
Label_Schedule_Task.Caption=Çizelgelenmiş Görev
Label_Action.Caption=Eylem :
Label_Schedule_Status.Caption=Durum      :
Button_Config_Schedule.Caption=Yapılandır
ScheduleList.Columns[0].Caption=Birim
lvBootTimeDefrag.Columns[0].Caption=Birim
lvAAList.Columns[0].Caption=Birim
ComboBox_Action.Items[0].Caption=Akıllı Birleştir
ComboBox_Action.Items[1].Caption=Büyük Dosyaları Birleştir
ComboBox_Action.Items[2].Caption=Boş Alanı Birleştir
ComboBox_Action.Items[3].Caption=Birleştir ve Eniyile
ComboBox_Action.Items[4].Caption=Birleştir ve Dosyaları Önceliklendir (Yavaş)
Label_Max.Caption=En Çok Dosya :
Label_Unsupport.Caption=Windows 2000 desteklenmiyor
Label_Boottime_Des.Caption=Önyüklemede Birleştir, Windows çalışırken emniyetle taşınamayan HDD dosyalarını birleştirir.
Label_Boottime_Status.Caption=Durum     :
RadioButton_FirstBoot.Caption=Hergün ilk Önyüklemede
RadioButton_EveryBoot.Caption=Her Önyüklemede
RadioButton_Custom.Caption=Her 2 günde bir ilk Önyüklemede
RadioButton_NextBoot.Caption=Sadece bir sonraki Önyüklemede
Label_language.Caption=Geçerli Dil :
Label_Trans.Caption=Şeffaflık   :
CheckBox_DMC.Caption=Renk körlüğü için erişilebilir disk grafiğini etkinleştir
lblJKF_SelectJunkFile.Caption=Temizlemek istediğiniz nesneleri seçin :
chkJKF_EnableDOD.Caption=DOD 5220.22-M Güvenli Dosya Silimini etkinleştir (Daha yavaş)
chkJKF_DeleteTime.Caption=1 haftadan eski Windows Geçici Dosyalarını sil
TreeView_Option.Items[0].Caption=Genel Ayarlar
TreeView_Option.Items[1].Caption=Birleştirme
TreeView_Option.Items[2].Caption=Otomatik Servis
TreeView_Option.Items[3].Caption=Otomatik Birleştirme
TreeView_Option.Items[4].Caption=Çizelgeli Birleştirme
TreeView_Option.Items[5].Caption=Önyüklemede Birleştirme
TreeView_Option.Items[6].Caption=Genel
TreeView_Option.Items[7].Caption=Özelleştirme
TreeView_Option.Items[8].Caption=Diski Temizleme
TreeView_Option.Items[9].Caption=Dışlananlar Listesi
TreeView_Option.Items[10].Caption=Otomatik Güncelleme
TreeView_Option.Items[11].Caption=Kullanıcı Arayüzü
TreeView_Option.Items[12].Caption=Sessiz Kip
TreeView_Option.Items[13].Caption=Otomatik Analiz
CategoryLine_Boottime_Method.Caption=Yöntem
CategoryLine_Boottime_Log.Caption=Günlük Dosyaları
CategoryLine_Schedule_Method.Caption=Yöntem
CategoryLine_Schedule_Schedule.Caption=Çizelge
chkEnableDiskSpeed.Caption=Akıllı Disk Hızlandırmayı Etkinleştir
lblEnableDiskSpeedDesc.Caption=Bu özellik, daha iyi disk verimliliği için DMA'yı (Direct Memory Access - Doğrudan Bellek Erişimini) etkinleştirecek ve disk okuma-yazma sıklığını azaltmak için disk önbellek alanını arttıracaktır.
CategoryLine_Auto_Method.Caption=Yöntem
lblAutoAction.Caption=Eylem :
ComboBox_AutoAction.Items[0].Caption=Akıllı Birleştir
ComboBox_AutoAction.Items[1].Caption=Büyük Dosyaları Birleştir
ComboBox_AutoAction.Items[2].Caption=Boş Alanı Birleştir
ComboBox_AutoAction.Items[3].Caption=Birleştir ve Eniyile
ComboBox_AutoAction.Items[4].Caption=Birleştir ve Dosyaları Önceliklendir (Yavaş)
grpMethod_Method.Caption=Genel
lblUpdateMethod.Caption=Güncelleme şeklini seçin :
rbAutoUpdate_Automatically.Caption=Kullanılabilir güncellemeler olduğunda bana bildir
rbAutoUpdate_ProgramLauched.Caption=Programı otomatik güncelle (Önerilen)
grpMethod_Proxy.Caption=Proxy
rbProxy_Direct.Caption=Doğrudan bağlantı (proxy yok)
rbProxy_ie.Caption=Proxy'i otomatik algıla (Internet Explorer ayarlarını kullan)
rbProxy_SpecifyServer.Caption=Proxy sunucusunu belirt (sadece İnternete Proxy yoluyla bağlandığınızda)
lblProxy_Host.Caption=Konak        :
lblProxy_Port.Caption=Kapı      :
lblProxy_UserName.Caption=Kullanıcı adı :
lblProxy_UserPass.Caption=Şifre      :
Label_TaskSchedule.Caption=Çizelge          :
Label_StartTime.Caption=Başlama Saatı :
ComboBox_TaskType.Items[0].Caption=Her gün
ComboBox_TaskType.Items[1].Caption=Her hafta
ComboBox_TaskType.Items[2].Caption=Her ay
ComboBox_Weekly.Items[0].Caption=Pazar
ComboBox_Weekly.Items[1].Caption=Pazartesi
ComboBox_Weekly.Items[2].Caption=Salı
ComboBox_Weekly.Items[3].Caption=Çarşamba
ComboBox_Weekly.Items[4].Caption=Perşembe
ComboBox_Weekly.Items[5].Caption=Cuma
ComboBox_Weekly.Items[6].Caption=Cumartesi
lblBootTimeStatus.Caption=Durum      :
grpSlientMode.Caption=Durum
chkSlientMode_SlientMode.Caption=Sessiz Kip
lblSlientMode_SlientModeInfo.Caption=Tam-ekranlı görev algılandığında veya belirtilen program çalışırken Sessiz Kipe otomatik geç.
grpSlientMode_Description.Caption=Kullanıcının-Belirttiği Programlar
lblSilent_UserSpec.Caption=Takip eden programlardan her hangi biri çalışırken Sessiz Kipi aç :
btnSlientMode_Add.Caption=Ekle
btnSlientMode_Delete.Caption=Sil
GroupBox_SilentMode.Caption=Tarifi
lblSlientMode_Description1.Caption=Sessiz Kip, aşağıdaki akıllı birleştirme düzeneği ile kaynak tüketimini azaltır :
lblSlientMode_Description2.Caption=1. Belirtilen görev algılandığında otomatikman otomatik birleştirmeyi atlar.
lblSlientMode_Description3.Caption=2. Belirtilen görev algılandığında otomatikman çizelgelenmiş görevi atlar.
lvSlientMode.Columns[0].Caption=Öğe Adı
lvSlientMode.Columns[1].Caption=Tarifi
lblCBT_Desc.Caption=Belirtilen dosyaları birleştir, sistem çalışırken birleştirilemeyen dosyaları birleştirebilir. Onları önyüklemede birleştirmek için kutuya ekleyin.
btnCbtAddFile.Caption=Dosya Ekle…
btnCbtDelete.Caption=Sil
lblAADesc.Caption=Sistem boşta olduğu zaman diskleri otomatik analiz et ve birleştirilmesi gereken parçalar varsa, bilgilendir.
lblAAStatus.Caption=Durum :
btnNotifyWhemSchdule.Caption=Çizelgeli birleştirme tamamlandığında bana bildirme
btnShutdown.Caption=Çizelgelenmiş birleştirme tamamlandığı zaman PC'yi otomatikman kapat
btnShowShellMenu.Caption=İçerik menüsünde Smart Defrag ile Birleştir göster

[SmartDefrag_shutdown]
Button_Cancel.Caption=İptal et
lblShutdownInfo.Items[0].Caption=Birleştirme sonlandı. PC'nizin kapanacağı süre :
lblShutdownInfo.Items[1].Caption=Birleştirme sonlandı. PC'nizin uykuya geçeceği süre :
lblShutdownInfo.Items[2].Caption=Birleştirme sonlandı. PC'nizin hazırda beklemeye geçeceği süre :
lblShutdownInfo.Items[3].Caption=Birleştirme sonlandı. PC'nizin tekrar başlayacağı süre :
btn_close.Hint=Kapat

[SmartDefrag_ClearJunkFileTips]
btn_close.Hint=Kapat
lblMessage.Caption=Daha çok alan açığa çıkartmak ve birleştirmeyi geliştirmek için birleştirme öncesi çöp dosyaları temizlemek istiyor musunuz?
lblDontShowAgain.Caption=Seçimimi hatırla
lblTipsCaption.Caption=Çöp dosyaları temizle
btnYes.Caption=Evet
btnNo.Caption=Hayır, teşekkür

[SmartDefrag_SDMessageBoxForm]
btn_close.Hint=Kapat
btnYes.Caption=EVET
btnNo.Caption=HAYIR
btnOK.Caption=Tamam

[SmartDefrag_DefragReportView]
btn_close.Hint=Kapat
lblCaption.Caption=Akıllı Birleştirme Raporu
lvDefragReportListView.Columns[0].Caption=Tarih
lvDefragReportListView.Columns[1].Caption=Bölünmüş Parçalar
lvDefragReportListView.Columns[2].Caption=Eylem

[SmartDefrag_FormAbout]
lblCaption.Caption=Akıllı Birleştirici Hakkında
Label_Warning.Caption=UYARI
Label_WarningInfo.Caption=Bu bilgisayar programı telif hakkı kanunu ve uluslararası anlaşmalar ile korunmaktadır.
Label_AllRight.Caption=Tüm hakları saklıdır.
Label_Acknowledge.Caption=Aşağıdaki kişilere üstün katkılarından dolayı özellikle teşekkür ederiz :
btn_close.Hint=Kapat

[SmartDefrag_M]
M_FSUnknown=Bilinmeyen
M_FSAnalyzed=Analiz edildi
M_FSDefragged=Birleştirildi
M_FSInvalidHandle=Geçersiz İşleyici
M_FSMoveFailed=Taşıma Başarısız
M_FSNospace=Kesintisiz Alan Yok
M_FSSkipTooLarge=Atlandı (Büyük Dosya)
M_FSSkipRateTooLow=Atlandı (Düşük Bölünme Oranı)
M_DefragSummary=Birleştirme Özeti
M_DefragDetails=Birleştirme Ayrıntıları
M_SSDOPTDetails=SSD Eniyileme Ayrıntıları
M_DiskSpaceInfo=Serbest/Toplam Boyut
M_DefragMethod=Birleştirme Yöntemi
M_DefragBeginTime=Birleştirme başladı
M_DefragEndTime=Birleştirme tamamlandı
M_TotalFiles=Tüm Dosyalar ve Dizinler :
M_Fragments=Bölünmüş Parçalar
M_Recommend=Öneri
M_FragmentationRate=Bölünme Oranı
M_DefaultVolumeName=Yerel Disk
M_DetailsFragments=Bölünmüş Parçalar
M_DetailsSize=Boyut
M_DetailsResult=Sonuç
M_DetailsPath=Yol
M_DMSSDAnalyze=SSD analiz ediliyor…
M_DMSSDOptimize=Düzenliyor…
M_DMUSSDOptimize=Düzenliyor ve Akıllı Eniyiliyor…
M_DMSSDAnalyzed=SSD'nizin verimliliğini ve dayanıklığını geliştirmek için %d öğe düzenlenebilir.
M_DMSSDOptimized=SSD'niz daha iyi verimlilik için düzenlendi.
M_DMUSSDAnalyzed=SSD'nizin daha iyi verimliliği ve dayanıklığı için %d öğe düzenlenebilir ve eniyilenebilir.
M_DMUSSDOptimized=SSD'niz düzenlendi ve akıllıca eniyilendi.
M_DMNSSDAnalyze=SSD'yi analiz et
M_DMNSSDOptimize=SSD'yi düzenle
M_DMNAnalyze=Analiz edildi
M_DMNFastDefrag=Hızlı Birleştir
M_DMNSmartDefrag=Akıllı Birleştir
m_DMNLargeFileDefrag=Büyük Dosyaları Birleştir
M_DMNMergeSortDefrag=Birleştir ve Önceliklendir
M_DMNSortDefrag=Birleştir ve Eniyile
M_DMNMergeDefrag=Birleştir ve Boş Alan Açığa çıkart
M_DMNAutoDefrag=Otomatik Birleştir
M_DMNSchdleDefrag=Çizelgeli Birleştir
M_DMNDefrag=Birleştir
M_DMAnalyze=Analiz ediyor…
M_DMDefrag=Birleştiriyor…
M_DMFastDefrag=Hızlı Birleştiriyor…
M_DMSmartDefrag=Akıllı Analiz Ediyor…
m_DMLargeFileDefrag=Büyük Dosyalar Birleştiriliyor…
M_DMMergeSortDefrag=Birleştiriliyor ve Dosyalar Önceliklendiriliyor…
M_DMSortDefrag=Birleştiriliyor ve Eniyileniyor…
M_DMMergeDefrag=Boş Alan Birleştiriliyor…
M_DMAFastDefrag=Otomatik Hızlı Birleştiriliyor…
m_DMALargeFileDefrag=Büyük Dosyalar Otomatik Birleştiriliyor…
M_DMAMergeSortDefrag=Otomatik Birleştiriliyor ve Dosyalar Önceliklendiriliyor…
M_DMASortDefrag=Otomatik Birleştiriliyor ve Önceliklendiriliyor…
M_DMAMergeDefrag=Boş Alan Otomatik Birleştiriliyor…
M_DMAutoDefrag=Otomatik Birleştiriliyor…
M_DMSchdleDefrag=Çizelgeli Birleştiriliyor…
M_DMAnalyzed=Analiz edildi
M_DMDefraged=Birleştirme tamamlandı
M_DMFastDefraged=Hızlı Birleştirme tamamlandı
M_DMMergeSortDefraged=Dosyaları Birleştirme ve Önceliklendirme tamamlandı
m_DMLargeFileDefraged=Büyük Dosyaları Birleştirme tamamlandı
M_DMSortDefraged=Birleştirme ve Eniyilenme tamamlandı
M_DMMergeDefraged=Boş Alan Birleştirme tamamlandı
M_DMAFastDefraged=Otomatik Hızlı Birleştirme tamamlandı
M_DMAMergeSortDefraged=Dosyaları Otomatik Birleştirme ve Önceliklendirme tamamlandı
m_DMALargeFileDefraged=Büyük Dosyaları Otomatik Birleştirme tanmamlandı
M_DMASortDefraged=Otomatik Birleştirme ve Eniyilenme tamamlandı
M_DMAMergeDefraged=Boş Alanı Otomatik Birleştirme tamamlandı
M_DMAutoDefraged=Otomatik Birleştirme tamamlandı
M_DMSchdleDefraged=Çizelgeli Birleştirme tamamlandı
M_Idle=Boşta
M_Queuing=Beklemede
M_DBTrim=Düzenle
M_DBSmartDefrag=Akıllı Birleştir
M_DBOptimize=Akıllı Eniyile
M_BTDViewReport=Raporu Görüntüle
M_OPT_TRIM=SSD’nin okunması ve yazılmasını hızlandırmak için DÜZENLE'yi etkinleştirin.
M_OPT_PREFETCHER=SSD ömrünü uzatmak için Prefetcher'i devredışı bırakın.
M_OPT_SUPERFETCH=SSD ömrünü uzatmak için Superfetch'i devredışı bırakın.
M_OPT_BTD=SSD ömrünü uzatmak için Önyüklemede Birleştiri devredışı bırakın.
M_OPT_SDDT=SSD ömrünü uzatmak için Çizelgeli Birleştiri devredışı bırakın.
M_Day=Her %d günde bir ilk Önyüklemede
M_SkipSize=Daha büyüğü atlanacak dosyaların boyutu : %s
M_StartAuto=Sistem %d dakikadan fazla boştaysa Otomatik Birleştirmeyi başlat
M_PauseAuto=Kaynak kullanımı %s den fazlaysa Otomatik Birleştirmeyi duraklat
M_StartAutoAnalyze=Sistem %d dakikadan fazla boştaysa Otomatik Analizi başlat
M_PauseAutoAnalyze=Kaynak kullanımı %s den fazlaysa Otomatik Analizi duraklat
M_ScheduleInactivated=Çizelgeli Birleştir etkinleştirilmedi
M_FileExcluded=Bu dosya dışlanmıştır. Eğer onu birleştirmek istiyorsanız, onu Dışlananlar Listesinden çıkartın.
M_FileAdded="%s" zaten birleştirme için eklenmiş.
M_ExcludedFolderAdded=Bu dizin birleştirme için Ekli Dosyalar ve Dizinler'e eklenmiş. Eğer dışlamak istiyorsanız, lütfen onu Ekli Dosyalar ve Dizinler'den çıkartın.
M_ExcludedFileAdded=Bu dosya birleştirme için Ekli Dosyalar ve Dizinler'e eklenmiş.  Eğer onu dışlamak istiyorsanız, lütfen önce onu Ekli Dosyalar ve Dizinler'den çıkartın.
M_FolderExcluded=Bu dizin dışlanmıştır. Eğer onu birleştirmek istiyorsanız, onu Dışlananlar Listesinden çıkartın.
M_GameAdded=Oyun zaten eklenmiş.
M_RunBackground=Smart Defrag artalanda hala çalışıyor
M_StartScheduleDefrag=Çizelgeli Birleştirmeyi başlat
M_StartAutoDefrag=Otomatik Birleştirmeyi başlat
M_LastAutoDefrag=Son Otomatik Birleştirme :
M_AddVolume=Bir birim eklenemez. Lütfen eklemek için bir dizin veya dosya seçin.
M_InvalidFF=Geçersiz dosya veya dizin.
M_SDRAutoDefrag=Otomatik Birleştirme Raporu
M_SDRGameDefrag=Oyun Eniyileme Raporu
M_SDRManualDefrag=Disk Birleştirme Raporu
M_DefragPaused=Duraklatıldı
M_TrimStoped=Düzenleme kesildi
M_AnalyzeStoped=Analiz kesildi
M_DefragStoped=Birleştirme kesildi
M_JunkScanStoped=Tarama kesildi
M_DefragFinished=Sonlandır
M_DefragBack=< Geri
M_JunkFileScan=Çöp dosyalar için taranıyor…: %d %%
M_LFR=Düşük Bölünme Oranı
M_FileInSSDTips=Bu dosya/dizin SSD üzerinde. Lütfen onu birleştirmeyin.
M_AddFileOrFolder=Dosya ve Dizin Ekle
M_NoFileOrFolderAdded=Hiç Dosya/Dizin Eklenmedi
M_GameFragments=Bölünmüş Parçalar :
M_GameOptimized=Eniyilendi :
M_GameOptimizeTip=Daha iyi oyun deneyimi için oyunlarınızı eniyileyin.
M_GameAddTip=Lütfen daha iyi oyun deneyimi almak için oyunlarınızı eniyilemek üzere ekleyin.
M_JunkFileFound=Bulunan Çöpler :
M_JunkFileCleaned=Temizlenen Çöpler :
M_DefragedFragments=Birleştirilen Parçalar :
M_DefragedFiles=Birleştirilen Dosyalar :
M_AnalyzedFragments=Bulunan Parçalar :
M_AnalyzedFiles=Bulunan Bölünmüş Dosyalar :
M_DRDefragedFragments=Birleştirilen Parçalar
M_DRDefragedFiles=Birleştirilen Dosyalar
M_DRAnalyzedFragments=Bulunan Parçalar
M_DRAnalyzedFiles=Bulunan Bölünmüş Dosyalar
M_SmartOptimizeTips=Akıllı Eniyileme bir-tık ile HHD'nizi birleştirmek ve SSD'nizi düzenlemek için ilk önce analiz edecek ve sonra akıllıca en uygun birleştirme yöntemini uygulayacaktır.
M_SmartDefragTips=Akıllı birleştirme bir-tık ile ilk önce analiz edecek ve sonra akıllıca en uygun birleştirme yöntemini uygulayacaktır.
M_DiskSpace=%s boş, %s tüm
M_Trimmed=Düzenlendi
M_UTrimmed=Düzenlenme ve Akıllı Eniyilenme tamamlandı
M_AppOptimizeStop=Eniyileme kesildi
M_APPDBOptimize=Eniyile
M_AppOptimize=Eniyiliyor…
M_AppOptimized=Eniyilendi
M_AppFoundProblem=Windows Uygulamalarınızın verimliliğini arttırmak için %d öğe eniyilendi.
M_AppNoProblem=Windows Uygulamalarınız en üst verimlilik için eniyilendi.
M_Task=Çizelgeyi değiştirmek için tıkla
M_RecommendAnalyze=Birleştirme gerekmiyor
M_State=Evre :
M_GameInSSD=Bu oyun SSD üzerinde. Lütfen onu eniyilemeyin.
M_JunkFile=Çöp Dosya
M_JunkFileAnalyze=Çöp dosya için taranıyor…
M_JunkFileCleanedHtml=Temizlenen çöp dosya :
M_DefragDetailsHtml=Birleştirme Ayrıntıları
M_StartedTimeHtml=Başlama :
M_CompletedTimeHtml=Tamamlanma :
M_AfterRateHtml=Sonra
M_BeforeRateHtml=Önce
M_JunkFileHtml=Dosyalar
M_RecommendDefrag1=Hızlı Birleştir
M_RecommendDefrag2=Birleştir ve Eniyile
M_RecommendDefrag3=Büyük Dosyaları Birleştir
M_RecommendDefrag4=Boş Alanı Birleştir
M_RecommendDefrag5=Birleştir ve Dosyaları Önceliklendir
M_NoVolumeSelected=Devam etmek için lütfen en az bir disk seçin.
M_TrimShutdown0=Düzenleme tamamlandı, PC'niz bu süre sonra kapanacak :
M_TrimShutdown1=Düzenleme tamamlandı, PC'niz bu süre sonra uykuya yatacak :
M_TrimShutdown2=Düzenleme tamamlandı, PC'niz bu süre sonra hazırda beklemeye geçecek :
M_TrimShutdown3=Düzenleme tamamlandı, PC'niz bu süre sonra tekrar başlatılacak :
M_OptimizeShutdown0=Eniyileme tamamlandı, PC'niz bu süre sonra kapanacak :
M_OptimizeShutdown1=Eniyileme tamamlandı, PC'niz bu süre sonra uykuya yatacak :
M_OptimizeShutdown2=Eniyileme tamamlandı, PC'niz bu süre sonra hazırda beklemeye geçecek :
M_OptimizeShutdown3=Eniyileme tamamlandı, PC'niz bu süre sonra tekrar başlatılacak :
M_TTrimShutdown0=Düzenleme sonrası Kapat
M_TTrimShutdown1=Düzenleme sonrası Uyku
M_TTrimShutdown2=Düzenleme sonrası Hazırda beklet
M_TTrimShutdown3=Düzenleme sonrası Tekrar başlat
M_TOptimizeShutdown0=Eniyileme sonrası Kapat
M_TOptimizeShutdown1=Eniyileme sonrası Uyku
M_TOptimizeShutdown2=Eniyileme sonras Hazırda beklet
M_TOptimizeShutdown3=Eniyileme sonrası Tekrar başlat
M_MASKSSD=SSD olarak tanı
M_MASKHDD=HDD olarak tanı
M_LEARNMORE=Daha çok öğren
M_EXITSDTIPS=Smart Defrag çalışıyor. Programdan çıkmak istediğinizden emin misiniz?
M_NOTSUPPORTSSD=Bu disk bir SSD. Önyükleme Birleştirme SSD diski desteklemez
M_Junk0=Not : DNS Önbelleğini temizlemek indirme hızını yavaşlatabilir ve internet trafiğini tıkayabilir.
M_Junk1=Not : Eski Prefetch Verilerini temizlemek sistem başlangıcınızı yavaşlatabilir.
M_Junk2=Not : Menü Sıralama Önbelleğini temizlemek Başlat Menünüzün sıralamasını sıfırlar. Hiç bir öğe kaldırılmaz.
M_Junk3=Not : Sistem Çubuğu İletileri Önbelleğini temizlemek sistem çubuğu önbelleğini sıfırlar. Explorer.exe'yi tekrar başlatmanız gerekir.
M_Junk4=Not : Pencere Boyut/Konum Önbelleğini temizlemek tüm kaydedilmiş Windows Gezgini pencerelerini ve görüntü ayarlarını sıfırlayacaktır.
M_Junk5=Not : Kullanıcı Yardımcı Geçmişini temizlemek Başlat Menüsündeki kullanıcı son kullanılan programlar listesini kaldıracaktır.
M_Junk6=Not : ISS Günlük Dosyalarını temizlemek, herhangi bir site, sanal dizin veya dosyadan bağımsız olarak olay kayıtlarını silecektir.
M_Junk7=Not : Simge Resim Önbelleğini temizlemek, her resim içeren bir dizin görüntülendiği zaman, simge resimlerin görüntülenmesini yavaşlatacaktır.
M_Junk8=Not : Görev Çubuğu Atlama Listesini temizlemek Başlangıç menüsü ve görev çubuğundaki son kullanılan öğelerin görüntülenmesini devredışı bırakacaktır.
M_Junk9=Not : Kaydedilmiş Şifreleri Temizlek tüm kaydedilmiş şifreleri kaybetmenize sebep olacaktır.
M_GameOptimizeTips=Daha yumuşak ve hızlı oyun deneyimi için oyun dosyalarınızı birleştirin ve eniyileyin.
M_AllGameOptimize=Oyun dosyalarınız eniyilendi.  Lütfen oyununuzun zevkini çıkartın.
M_ON=AÇIK
M_OFF=KAPALI
M_MoreThan2Hours=2 saaten çok
M_NoFragmentsFound=Hiç bölünmüş parça bulunmadı
M_NoJunkFilesFound=Hiç çöp dosya bulunmadı
M_ActiveAll=Tümünü Etkinleştir
M_ActiveNow=Şimdi Etkinleştir
M_SkinName=Tema :
M_ShellDefrag=Smart Defrag ile birleştir
M_ShellTrim=Smart Defrag ile düzenle
M_SkinNameClassic=Klasik
M_SkinNameReadable=Okunabilir
M_SpecifyFiles=Dosyaları Belirtin
M_PromoteTitle11=Elle birleştirmekten yoruldunuz mu?
M_PromoteTitle12=Otomatik birleştirme için şimdi satın alın.
M_PromoteTitle21=Önyüklemede birleştirmek üzere belirtilmiş dosyaların bölünmüş parçalarını birleştirmek için şimdi alın.
M_VendorSpecific=Satıcıya Özel
M_CFragMentInfo=Disklerinizde <a>%d</a> bölünmüş parça var. PC'nizi daha hızlı ve dengeli yapmak için onları birleştirin.
M_DefaultName=Yerel Disk
M_DiskGood=İyi
M_DiskFair=Oldukça iyi
M_DiskPoor=Kötü
M_DiskInfoTips=Advanced SystemCare ile daha çok yer açın ve bilgisayarınızı ŞİMDİ hızlandırın!
M_DiskStatusGood=İyi
M_DiskStatusWarn=Yıpranmış
M_DiskStatusError=Hata
M_SchduleDefragInfo=<a>%d</a> bölünmüş parça birleştrildi. En üstün verimlilik için diski otomatikman birleştirmek üzere Otomatik Birleştirmeyi etkinleştir.
M_ActivateTitle=Diskinizin verimliliğini ve dayanıklılığını bunlar ile en yükseğe çıkartın :
M_ActivateContent1=Otomatik Akıllı Birleştirme
M_ActivateContent2=Önyüklemede Birleştirme
M_ActivateContent3=Her zaman güncel olma
M_ActivateButton=Tümünü Etkinleştir

[M_JunkfilesScanner]
M_Scan=Tarıyor…:
M_Fix=Düzeltiyor…:
M_WinBin=Windows Geri Dönüşüm Kutusu
M_WinTempF=Windows Geçici Dosyaları
M_IETempF=IE Geçici Dosyaları
M_SearchAA=Arama Yardımcısı Otomatik Tamamlama
M_OtherMRUs=Diğer Gezgin MRU'ları
M_Clip=Not Panosu
M_Dumps=Bellek Bilgi Dökümü
M_ChkDskFrag=Chkdsk Dosya Parçaları
M_WinLog=Windows Günlük Dosyaları
M_WinEReport=Windows Hata Raporlama
M_DNSCache=DNS Önbelleği
M_OldPD=Eski Prefetch Verileri
M_MenuOC=Menü sıralama Önbelleği
M_TrayNC=Sistem Çubuğu İletileri Önbelleği
M_WinSLCache=Window Boyut/Konum Önbelleği
M_UserAH=Kullanıcı Yardım Geçmişi
M_IISLog=IIS Günlük Dosyaları
M_ThumCache=Küçük Resim Önbelleği
M_TaskbarJPL=Görev Çubuğu Atlama Listesi
M_GS=Genel Durum
M_ItemsCap=%s öğe, %s
M_JunkFixCap=[Çöp Dosya Düzeltme]: %d problem düzeltildi
M_Det=Ayrıntılar
M_Del=Silindi
M_NoteMOC=Not : Menü Sıralama Önbelleğini temizlemek başlangıç menünüzün sıralamasını sıfırlar. Hiç bir öğe kaldırılmaz.
M_NoteTNC=Not : Sistem Çubuğu İletileri Önbelleğini temizlemek sistem çubuğu önbelleğini sıfırlar. Explorer.exe'yi tekrar başlatma gerekir.
M_NoteWSC=Not : Windows Pencere Boyut/Konum Önbelleğini temizlemek tüm kaydedilmiş Windows Gezgini pencerelerini ve görüntü ayarlarını sıfırlayacaktır.
M_NoteUAH=Not : Kullanıcı Yardımcı Geçmişini temizlemek Başlangıç menüsündeki kullanıcı son kullanılan programlar listesini kaldıracaktır.
M_WinSys=Windows Sistemi
M_HisTrace=Geçmiş ve İzler
M_WinAppCache=Windows Uygulamaları Önbelleği
M_WinUpdateCache=Windows Otomatik Güncelleme Önbelleği
M_WinUpdateDB=Windows Otomatik Güncelleme Veritabanı
M_SoftInsTemp=Yazılım Geçici Kurulum Dosyaları
M_WinFontCache=Windows Yazıtipi Önbelleği

[ACD_M]
M_Downloading=İndiriyor…:
m_Installing=Kuruyor…:
M_DiskIsFull=Yetersiz disk alanı!
M_NetError=Ağ hatası dolayısıyla indirme başarısız, lütfen daha sonra tekrar deneyin!
M_Tips=Düzeltmme işlemi devam ediyor… Ayrıntıları görüntülemek için simgeye çift tıklayın.
M_AreSure=IObit İndiriciden çıkmak istediğinizden emin misiniz?
M_AreSure_IObit=IObit İndiriciden çıkmak istediğinizden emin misiniz?
M_TipFixing=Düzeltiyor…
M_MD5Faild=İndirilen dosya bozuk. Lütfen daha sonra tekrar deneyin.
M_Speed=Hız :

[IMF_frmIMF_ConvertUI]
lblCaption.Caption=Advanced SystemCare'i BEDELSİZ Alın
lblDesc_IMF.Caption=IObit Malware Fighter'ı kaldırmadan önce Advanced SystemCare BEDELSİZ sürümünü Alın!
lblDesc_SD.Caption=IObit Akıllı Birleştirici'yi kaldırmadan önce Advanced SystemCare BEDELSİZ sürümünü Alın!
lblGet.Caption=Yeni bir bilgisayar hissi vermek üzere bilgisayarınızın verimliliğini eniyiler ve İnternet hızınızı güçlendirir. Ona 250 Milyonnun üzerinde Kullanıcı güveniyor!
btnConvertASC.Caption=Kaldır ve Advanced SystemCare BEDELSİZ al
btnNo.Caption=Hayır, tam kaldırma istiyorum
btnCancel.Caption=İptal et
btnClose.hint=Kapat

[ACD_frmActionCenter]
lbl_Cancel.Caption=İptal et
lbl_Min.Caption=Küçült
btnClose.Hint=Kapat

[SmartDefrag_AutoupdateFormMain]
Label_Titile.Caption=Akıllı Birleştirici Güncelleyici
Label_CheckUpdate.Caption=Güncelleme bilgisi alınıyor, lütfen bekleyin…
Label_UpdateDetails.Caption=Kullanılabilir Akıllı Birleştirici yeni sürümü var, en son özellikleri ve gelişmeleri almak için şimdi indirin.
Label_VWN_Pro.Caption=Yenilikleri görüntüle
Label_NewVersionUpdate.Caption=Kullanılabilir Akıllı Birleştirici yeni sürümü var, en son özellikleri ve gelişmeleri almak için şimdi indirin.
Label_NewFileUpdate.Caption=Kullanılabilir yeni güncellemeler var, en son özellikleri ve gelişmeleri almak için şimdi indirin.
Label_ClickDownload.Caption=Güncellemeyi indirmek ve uygulamak için "%s" tıklayın.
Label_FinishInfo.Caption=Sonlandı!
Label_NoUpdate.Caption=Tebrikler! Sizde zaten en son sürüm var.
Label_Nottention.Caption=Dikkat : Güncellemeyi uygulamak için Akıllı Birleştirici otomatik olarak tekrar başlatılacaktır.
Label_RestartWarn.Caption=Dikkat : Güncellemeyi sonlandırmak için lütfen bilgisayarınızı tekrar başlatın. Şimdi başlatılsın mı?
Label_Cancel.Caption=İptal et
Label_ProxySet.Caption=Proxy Ayarları
Label_DecideLater.Caption=Sonra karar ver
RdImageButton_RestartLater.Caption=Sonra Tekrar başlat
RdImageButton_RestartNow.Caption=Şimdi Tekrar başlat
RdImageButton_Download.Caption=Şimdi indir
RdImageButton_Finish.Caption=Tamam
Label_ViewWN.Caption=Yenilikleri görüntüle

[SmartDefrag_AutoupdateFormMain_M]
M_Close=Kapat
M_GetUpdateInfo=Güncelleme bilgisi alınıyor, lütfen bekleyin…
M_Retry=Tekrar Dene
M_GetUpdateFailed=Güncelleme bilgisi alma başarısız, lütfen daha sonra tekrar deneyin.
M_Finish=Tamam
M_GetFileFailed=Güncelleme dosyalarını alma başarısız, lütfen daha sonra tekrar deneyin.
M_CancelDownload=Güncellemeleri indirmeyi iptal etmek istediğinizden emin misiniz?
M_UpdateSucceed=Güncelleme Başarıldı!
M_KillUpdateTip=Bu program güncel değil ve artık çalışmıyor. Kullanmaya devam etmek için lütfen en son sürümü indirin.

[SmartDefrag_AutoupdateFormMain_Version]
Label_Ver_Title.Caption=Şimdi kullanılabilir Akıllı Birleştirici %s var!
Label_Ver_WN.Caption=Yenilikler
Label_Ver_RML.Caption=Bana sonra hatırlat
RdImageButton_Ver_Download.Caption=Şimdi güncelle

[SmartDefrag_AutoupdateFormMain_Version_M]
M_Close=Kapat
M_UpCap=Şimdi kullanılabilir Smart Defrag %s var.
M_UpInfo=En son özellikleri ve geliştirmelerin keyfini çıkartmak için "%s" tıklayın!

[SmartDefragUpgrate]
lblCongratulations.Caption=Tebrikler!
lblSubCongratulations.Caption=Başarıyla güncellediğiniz program
lblWhatNew.Caption=YENİLİKLER
lblWhatNew_LTTitle.Caption=Yeni Nesil Disk Birleştirme Motoru
lblWhatNew_LTSubTitle.Caption=Yeni Nesil Disk Birleştirme Motoru disklerinizi etkin ve güçlü şekilde eniyiler.
lblWhatNew_RTTitle.Caption=En Üst Hız için Yeni Önceliklendirmeli Birleştirme
lblWhatNew_RTSubTitle.Caption=Birleştir ve Dosyaları Önceliklendir yöntemi PC'nizin verimliliğini verilere ulaşımı ivmelendirmek suretiyle geliştirir.
lblWhatNew_LBTitle.Caption=Windows 10 Modern Uygulamaları Birleştirme
lblWhatNew_LBSubTitle.Caption=Daha hızlı ve daha yumuşak çalışma deneyimi için Windows 10 Modern Uygulamalarının birleştirilmesini tamamen destekler.
lblWhatNew_RBTitle.Caption=Disk Temizleme
lblWhatNew_RBSubTitle.Caption=Etkin birleştirme ve daha çok kullanılabilir disk alanı açığa çıkartmak için çöp dosyaları temizler.
btnClose.Caption=Kapat

[IMF_M]
M_TitleSD=IObit Smart Defrag'ı kaldırdıktan sonra Advanced SystemCare BEDELSİZ alın

[SendBugReportNew_FrmMain]
lblErrorDetails.Caption=Hata Ayrıntıları :
lblUserEmail.Caption=E-postanız:
btnClose.Hint=Kapat
lblSuccTips1.Caption=Başarıyla gönderildi! Bu problemi çözmek için olabildiğince çabuk elimizden geleni yapacağız.
btnSendReport1.Caption=Gönder

[SendBugReportNew_M]
M_BugStatisticsTips=bir problemle karşılaştı ve kapanması gerekir. Şimdi sebebini analiz ediyoruz. Lütfen bekleyin…
M_SendingTips=Gönderiyor…
M_InvalidEmailTips=Geçersiz e-posta adresi! Lütfen geçerli e-posta adresinizi girin, böylece size ulaşabilelim.
M_OKTips=Tamam
M_AskUserTips1=bir problemle karşılaştı. Bu problemi çözmemize yardımcı olmak için hata ayıklama dosyasını bize otomatikman göndermek üzere lütfen 'Göder'e tıklayın. <a>Gizlilik Politikası</a>
M_AttentionTips1=bir problemle karşılaştı. Bu problemi çözmemize yardımcı olmak için hata ayıklama dosyasını bize otomatikman göndermek üzere lütfen 'Tamam'a tıklayın. <a>Gizlilik Politikası</a>

[SDFeed_Form_Feedback]
lbFeedbbackTitle.Caption=Geribildirim
RdLabel_Mail.Caption=E-posta     :
RdLabel_Subject.Caption=İstek türü :
RdLabel_MailDes.Caption=Lütfen e-posta adresinizin doğru olduğundan emin olun, böylece size geri dönebilelim.
RdLabel_MailBody.Caption=Tanımlama :
RdLabel_Attach.Caption=Ekler
lblSendDes.Caption=Geribildirim gönderiyor…
lblSend.Caption=Gönder
ButtonCancel.Caption=İptal et
ComboBox_Subject.Items[0].Caption=Onu seviyorum
ComboBox_Subject.Items[1].Caption=Öneriler
ComboBox_Subject.Items[2].Caption=Bölünme oranı sorunları
ComboBox_Subject.Items[3].Caption=Analiz/Birleştirme sorunları
ComboBox_Subject.Items[4].Caption=İndirme/Güncelleme başarısız
ComboBox_Subject.Items[5].Caption=Bir diski tanıma başarısız
ComboBox_Subject.Items[6].Caption=Diğerleri
ImageNoteClose.hint=Kapat
ButtonAdd.hint=Ekle
ButtonAttachView.hint=Görüntüle
ButtonSend.Caption=Gönder

[SDFeed_M]
M_MailAddrHint=Lütfen e-postanızın doğru olduğundan emin olun, böylece sizinle temasa geçebilelim.
M_DescriptionHint=Lütfen bir tanımlama yazın.
M_MailSuccHint=Geribildirim için teşekkürler. Mümkün olan en kısa sürede sizinle temasa geçeceğiz.
M_TimeoutHint=Geribildirim gönderiminiz başarısız. Bir çevrimiçi geribildirim göndermek için lütfen Tamam'a tıklayın.
M_SendMail=Veya, %s vasıtasıyla bizimle doğrudan temasa geçin.
M_Remove=Tümünü Kaldır
M_AttachErrorExt=Takip eden dosya türlerinin eklenmesine izin verilmez :
M_AttachOversize=Ekleme başarısız! Ek boyutu 10MB limitini geçiyor.

[SmartDefrag_SDUpgradeTipsForm]
lblTitle.Caption=Tebrikler!
lblInfo.Caption=En son sürüm Akıllı Birleştiriciye başarıyla güncellediniz.
btnOK.Caption=Onu şimdi dene!
btn_close.Hint=Kapat

[SmartDefrag_SDActivateNowForm]
btnContent1.Caption=%200'e kadar daha hızlı
btnContent2.Caption=Daha Akıllı ve Daha Basit
btnContent3.Caption=Daha çok Kararlılık ve Daha çok Derinlik
btnContent4.Caption=Her zaman Güncel
btnActivateNow.Caption=Şimdi Etkinleştir
rdlblActivateCode.Caption=Lisansı Gir
rdlblTitle.Caption=Tüm Pro'ları Etkinleştir

[SDRegister_Form_IObit_Register]
Label_Title.Caption=Diskinizin verimliliğini ve ömrünü Pro baskı ile en yükseğe çıkartın
RdLabel_Des.Caption=Akıllı olarak eksiksiz birleştirme ve eniyilemenin zevkini çıkartmak için Pro baskıya yükseltin :
RdLabel_01_Title.Caption=%200'e Kadar Daha Hızlı
RdLabel_02_Title.Caption=Daha Akıllı ve Daha Basit
RdLabel_03_Title.Caption=Daha Kararlılık ve Daha Derinlik
RdLabel_04_Title.Caption=Her zaman Güncel
RdLabel_01_Cap.Caption=Daha çok serbest disk alanı ve %200'e kadar daha hızlı dosya erişim hızına izin verme
RdLabel_02_Cap.Caption=Seçilmiş dosyalarınızı ve disklerinizi gerçek-zamanda otomatikman birleştirme
RdLabel_03_Cap.Caption=Disklerinizi, hatta sistem dosyalarınızı önyüklemede derin birleştirme
RdLabel_04_Cap.Caption=Son sürüm SmartDefrag'a otomatik güncelleme
Label_EnterCode.Caption=Kod Girin
Label_Help.Caption=Yardım
Label_Eg.Caption=Örnek : F4B1D-ACAB1-AB4FF-5FDC6
Label_TechDes.Caption=PRO baskının tüm işlevlerini etkinleştirmek için lütfen lisans kodunuzu girin ve "Şimdi Kaydet" düğmesine tıklayın. Tuşlama hatalarından kaçınmak için lütfen almış olduğunuz e-postadaki lisans kodunu kopyalayıp bu kutuya yapıştırın.
Label_LicenseCode.Caption=Lisans Kodu :
Button_Activate.Caption=Şimdi Etkinleştir
Button_RegisterNow.Caption=Şimdi Kaydet
Button_RegisterClose.hint=Kapat
Label_LMTitle.Caption=Lisans Yönetici
Label_LMLSta.Caption=Lisans Durumu :
Label_LMLCode.Caption=Lisans Kodu      :
Label_LMLDate.Caption=Bitiş Tarihi        :
Label_LMLeftDays.Caption=Kalan gün         :
Label_LMHelp.Caption=Yardım
Label_LMRefresh.Caption=Yenile
Label_LMExportL.Caption=Lisansı Dışarı Aktar
Button_LMClose.hint=Kapat
Button_OK.Caption=Tamam
Label_KnowMore.Caption=Pro bası hakkında daha çok bilgi edinin
LabelB_01_Cap.Caption=Temel Sabit Disk Birleştirme ve Eniyileme
LabelB_02_Cap.Caption=%200'e Kadar Daha Fazla Dosya Erişim Hızı
LabelB_03_Cap.Caption=Oyun Eniyileme ile En Üstün Oyun Deneyimi
LabelB_04_Cap.Caption=Daha Çabuk PC Başlatma için Önyüklemede Birleştirme
LabelB_05_Cap.Caption=Bölünmüş Dosyaları Otomatik ve Akıllıca Birleştirme
LabelB_06_Cap.Caption=Birleştirme Kipi ve Birleştirilecek Diskleri/Dosyaları Özelleştirme
LabelB_07_Cap.Caption=En Son Sürüme Otomatik Gücelleme
LabelB_08_Cap.Caption=İstendiğinde Bedelsiz 24/7 Teknik Destek
LabelB_Curent.Caption=Geçerli
LabelB_PRO.Caption=PRO
LabelC_WhatMore.Caption=Daha fazla olarak ayrıca aşağıdaki tüm PRO işlevlerini elde edebilirsiniz :
Btn_Boost.Caption=Akıllı Disk Hızlandırma
Btn_DefragRegistry.Caption=Kayıt Defteri Dosyalarını Birleştirme
Btn_AutoDefrag.Caption=Otomatik Birleştirme
Btn_DefragSpecilFile.Caption=Belirlenmiş Dosyaları Birleştirme
Label_KnowMoreC.Caption=Pro baskı ile ilgili daha çok bilgi edinin

[SDRegister_M]
M_license_seat=Lisans Kapsamı
M_EnterError=Lütfen lisans kodunuzu girin!
M_ErrorTitle=Etkinleştirme Hatası
M_SucceedTitle=Etkinleştirme
M_IsOtherCode=%s lisans kodu sadece %s için geçerlidir. %s programınızı indirmek ve kaydetmek için lütfen Tamam düğmesine tıklayın.
M_InvalidCode=Geçersiz lisans kodu. Lütfen geçerli bir lisans kodu girin.
M_License_Pro=Lisans kodu başarıyla etkinleştirildi.
M_License_valication=Sunucumuza bağlanamıyor. Lütfen ağ/proxy ayarlarınızı kontrol edin ve lisansınızın geçerliliğini daha sonra deneyin.
M_License_Expired=%s lisansınızın süresi bitti. Lütfen lisans kodunuzu yenileyin veya yeni bir tane satın alın.
M_License_Unknow=Bilinmeyen Hata!
M_License_Illegal=Lisans codu etkinleştirilemez. Lütfen yeni bir tane satın alın.
M_License_Overseat=%s lisans kodu en çok PC için etkinleştirilmiş ve kullanılamaz. Bu PC için lütfen başka bir Smart Defrag Pro lisans kodu satın alın.
M_License_DLLMiss=RegisterCom.dll kayıp. Lütfe Smart Defrag'ı tekrar kurun ve kaydolmaı tekrar deneyin.
M_GiveawayCode=Bu hediye lisans geçersiz. Yeni bir lisans kodu satın almak için Evet tıklayın.
M_PageC_Cap=Otomatik Birleştirme
M_PageC_Des1=Sistem boşta olduğu zaman diskeri akıllıca birleştirin.
M_PageC_Des2=Daha düşük bölünme oranını korumak ve daha iyi verimlilik almak için Otomatik Birleştirmeyi etkinleştirin.
M_PageD_Cap=Otomatik Güncelleme
M_PageD_Des1=En son sürüme otomatikman güncelleyin.
M_PageD_Des2=Yazılımın en son sürümde olması ve en iyi denerimin zevkini çıkartmak için Otomatik Güncellemeyi etkinleştirin.
M_PageE_Cap=Önyüklemede Birleştirde kayıt defteri dosyalarını birleştirme
M_PageE_Des1=Windows çalışırken birleştirilemeyen kayıt defteri dosyalarını birleştirin.
M_PageE_Des2=Daha iyi sistem verimliliği için kayıt defterine erişim hızını geliştirin.
M_PageF_Cap=Önyüklemede Birleştirde belirlenmiş dosyaları birleştirme
M_PageF_Des1=Sistem çalışırken birleştirilemeyen dosyaları belirleyin ve Windows başlangıcında birleştirin.
M_PageF_Des2=Daha kararlı ve daha düzgün sistem verimliliği için dosya erişim hızını geliştirin.

[M_PrivacyScanner]
0=Internet Explorer
1=Mozilla Firefox
2=Google Chrome
3=Opera
4=Safari
5=Windows
6=Office Uygulamaları
7=İnternet
8=Çoklu Medya
9=Yardımcı Uygulamalar
10=Özel Uzantılar
11=Opera Next
12=Mozilla Thunderbird
13=Ice Dragon
14=Windows Uygulamaları
15=iTunes
M_Scan=Tarıyor…:
M_Fix=Düzeltiyor…:
M_GS=Genel Durum
M_TyURL=Tuşlanan URLler
M_Cookie=Çerezler
M_TempF=Geçici Dosyalar
M_His=Geçmiş
M_IDF=İndex Veri Dosyaları
M_AFF=Kaydedilmiş Form Bilgisi
M_AFP=Kaydedilmiş Şifreler
M_ICache=İnternet Önbelleği
M_DownHis=İndirme Geçmişi
M_SaveFI=Kaydedilmiş Form Bilgisi
M_Reg=Regedit
M_ReDoc=Son Kullanılan Belgeler
M_RunHis=Çalıştır… Geçmişi
M_DelOnBoot=(Tekrar Önyüklemede Sil)
M_ItemsCap=%s öğe, %s
M_Session=Oturum
M_SavePwd=Kaydedilmiş Şifreler
M_ComDatabase=Sıkıştırılmış Veritabanları
M_PriFixCap=[Privacy Fix]: %d problem düzeltildi
M_Det=Ayrıntılar
M_Del=Silinen
M_CFFDB=Sıkıştırılmış Firefox Veritabanları
M_CGCDB=Sıkıştırılmış Google Chrome Veritabanları
M_WebBro=Web Tarayıcı
M_NoteIt=Note: Cannot erase traces of %s when it is running.
M_NoteThey=Not :  %s çalıştığı zaman onun izleri silinemez.
M_WebIcons=Web sitesi Simgeleri
M_LastDL=Son İndirme Konumu
M_InsCache=Kurucu Önbelleği
M_MobApp=Mobil Uygulamalar
M_Book=Kitaplar
M_Podcasts=Yayınlar
M_SanpViewer=Anlık Görüntüleyici
M_RemoteD=Uzaktan Kumanda Masaüstü
M_ManageC=Yönetim Konsolu
M_Wordpad=Wordpad
M_Paint=Paint
M_PhotoE=Fotoğraf Düzenleyici
M_GameE=Oyun Gezgini
M_Defender=Windows Defender
M_Search=Arama

[SmartDefrag_LocalDiskItem]
icon_histogram.Hint=Disk Sağlığı
btn_auto_defrag.Caption=Otomatik Birleştir
btn_boot_defrag.Caption=Önyüklemede Birleştir
btn_disk_clean.Caption=Diski Temizle
lblOptimizeType.Items[1].Caption=Düzenle
lblOptimizeType.Items[2].Caption=Uygulamaları Eniyile

[SmartDefrag_SDPromoteFrame]
rdlblDiskStatus.Caption=PC'nizin disk durumu :
rdlblAboutPro.Caption=Tüm özellikleri denetleyin
btnPurchaseNow.Caption=Şimdi Satın alın
btnBack.Caption=< Geri
lblLeaveContent.Items[0].Caption=Gerçek-zamanda PC'nizi en üst verimlilikte tutmak için seçilmiş dosyalarınızı ve disklerinizi otomatikman birleştirin.
lblLeaveContent.Items[1].Caption=Başlangıçta en iyi verimliliği sunmak için önyükleme sırasında Önyükleme Birleştirmesi, belirttiğiniz dosyaları ve diskleri birleştirebilir.
rdlblRightTitle.Items[0].Caption=Tüm bölünmüş parçalar birleştirildi.
rdlblRightTitle.Items[1].Caption=İlgili dosyalar kullanımda olduğu için bazı bölünmüş parçalar birleştirilemez.
rdlblRightTitle.Items[2].Caption=Bölünmüş parçalar başarıyla birleştirildi!
rdlblLeftTitle.Items[0].Caption=En üst verimlilik için PC'nizi koruma garantilenmiştir
rdlblLeftTitle.Items[1].Caption=Disk Verimliliğinizi En Yükseğe Çıkartmak Garantilenmiştir
rdlblLeftContent.Items[0].Caption=60 Günlük Para Geri Ödeme Garantisi ile tamamen korunuyorsunuz. Eğer ürünümüz verilen sözleri gerçekleştiremezse, size tam geri ödemeyi yapacağız. Hiç soru sormadan.
rdlblLeftContent.Items[1].Caption=60 Günlük Para Geri Ödeme Garantisi ile tamamen korunuyorsunuz. Eğer ürünümüz verilen sözleri gerçekleştiremezse, size tam geri ödemeyi yapacağız.
rdlblTitle3.Caption=Pro sürümü ile en üst düzeyde disk verimliliği alın.
rdlblContent1.Caption=Daha çok disk alanı ve %200'e kadar daha hızlı dosya erişim hızına izin verir.
rdlblContent2.Caption=Seçilmiş dosyalarınızı ve disklerinizi gerçek-zamanda otomatikman birleştirin.
rdlblContent3.Caption=Önyükleme sırasında disklerinizi ve hatta sistem dosyalarınızı derinden birleştirin.
rdlblContent4.Caption=En son sürüme otomatikman güncelleyin.

[SmartDefrag_AutoAnalyzeForm]
btnClose.Hint=Kapat
btnSetting.Hint=Ayarlar
btnDefragManually.Caption=Elle Birleştir
btnActivateAutoDefrag.Caption=Otomatik Birleştirmeyi Etkinleştir
lblTitle.Caption=Birleştirmeyi Çizelgelendir
btnShowAgain.Caption=Bunu bir daha gösterme

[DiskInfo_Smart]
UNKNOWN=Bilinmeyen
VENDOR_SPECIFIC=Satıcıya Özel
01=Okuma Hatası Oranı
02=İş Çıkarma Verimliliği
03=Dönüş Hızlanma süresi
04=Başlatma/Durdurma Sayısı
05=Yeniden Tahsis Edilen Sektör Sayısı
06=Okuma Kanalı Marjı
07=Arama Hatası Oranı
08=Arama Süresi Verimliliği
09=Güç Açık Kalma Saatleri
0A=Dönmenin Tekrar Deneme Sayısı
0B=Yeniden Kalibrasyon Denemesi
0C=Güç Açma Kapama Sayısı
0D=Yumuşak Okuma Hata Oranı İstikrarı
B8=Uçtan Uca Hata
BB=Raporlanan Düzeltilemeyen Hatalar
BC=Komut Zamanaşımı
BD=Yüksek Hızlı Yazma
BE=Hava Akım Isısı
BF=G-Duyusu Hata Oranı
C0=Güç-Kapanması Geri Çekme Sayısı
C1=Yükleme/Yük Boşaltma Döngü Sayısı
C2=Isı
C3=Kurtarılan ECC Donanımı
C4=Yeniden Tahsis Edilme Olayı Sayısı
C5=Geçerli Bekleyen Sektör Sayısı
C6=Düzeltilemeyen Sektör Sayısı
C7=UltraDMA CRC Hata Sayısı
C8=Yazım Hatası Oran
C9=Yumuşak Okuma Hata Sayısı
CA=Veri Adresi Yeri Hatası
CB=Sona Erme İptali
CC=Yumuşak ECC Düzeltmesi
CD=Termik Davranış Oranı
CE=Uçuş Yüksekliği
CF=Dönme Yüksek Akımı
D0=Dönme vızıltı Sesi
D1=Çevrimdışı Arama Verimliliği
D3=Yazım Esnası Titreşim
D4=Yazım Esnası Darbe
DC=Disk Kayması
DD=G-Duyusu Hata Oranı
DE=Yüklendiği Saatler
DF=Yükleme/Yük Boşaltma Tekrar Deneme Sayısı
E0=Yükleme Sürtünmesi
E1=Yükleme/Yük Boşaltma Döngü Sayısı
E2=Yük 'de'-zamanı
E3=Tork Yükselme Sayısı
E4=Güç-Kapanması Geri Çekme Sayısı
E6=GMR Kafa Genliği
E7=Isı
F0=Kafa Çalışma Saatleri
FA=Okuma Hatası Tekrar Deneme Oranı
FE=Serbest Düşme Koruması

[DiskInfo_SmartSsd]
01=Okuma Hatası Oranı
02=İş Çıkarma Verimliliği
03=Dönüş Hızlanma süresi
04=Başlatma/Durdurma Sayısı
05=Yeniden Tahsis Edilen Sektör Sayısı
06=Okuma Kanalı Marjı
07=Arama Hatası Oranı
08=Arama Süresi Verimliliği
09=Güç Açık Kalma Saatleri
0A=Dönmenin Tekrar Deneme Sayısı
0B=Yeniden Kalibrasyon Denemesi
0C=Güç Açma Kapama Sayısı
0D=Yumuşak Okuma Hata Oranı İstikrarı
C0=Güvenli olmayan Kapatma Sayısı
C2=Isı
C4=Yeniden Tahsis Edilme Olayı Sayısı
C5=Geçerli Bekleyen Sektör Sayısı
C6=Düzeltilemeyen Sektör Sayısı
FF=Geriye Kalan Ömür

[DiskInfo_SmartMtron]
BB=Toplam Silim Sayısı

[DiskInfo_SmartIndlinx]
01=Okuma Hatası Oranı
09=Güç Açık Kalma Süresi
0C=Güç Açma Kapama Sayısı
B8=İlk Baştaki Kötü Blok Sayısı
C3=Başarısız Program Blok Sayısı
C4=Başarısız Silim Blok Sayısı
C5=Başarısız Okuma Blok Sayısı
C6=Okuma Sektörlerinin Toplam Sayısı
C7=Yazım Sektörlerinin Toplam Sayısı
C8=Okuma Komutlarının Toplam Sayısı
C9=Yazım Komutlarının Toplam Sayısı
CA=Flash'tan dolayı Toplam Hata bitleri Sayısı
CB=Düzeltilebilir Bit Hatalalı Okuma Sektörlerinin Toplam Sayısı
CC=Kötü Blok için Tam Bayrak
CD=En Çok PE Sayısı Özelliği
CE=En Az Silim Sayısı
CF=En Çok Silim Sayısı
D0=Ortalama Silim Sayısı
D1=Geri Kalan Disk Ömrü

[DiskInfo_SmartJMicron60x]
09=Güç Açık Kalma Saatleri
0C=Güç Açma Kapama Sayısı
C2=Isı
E5=Sistem Durdurma ID'si, Flash ID'si
E8=Donanım Yazılımı Sürüm Bilgisi
E9=ECC Başarısızlık Kaydı
EA=Ortalama Silim Sayısı, En Çok Silim Sayısı
EB=İyi Blok Sayısı, Sistem Bloğu Sayısı

[DiskInfo_SmartIntel]
03=Dönüş Hızlanma süresi
04=Başlatma/Durdurma Sayısı
05=Yeniden Tahsis Edilen Sektör Sayısı
09=Güç Açık Kalma Saatleri
0C=Güç Açma Kapama Sayısı
C0=Güvenli olmayan Kapatma Sayısı
E1=Host Yazma
E8=Kullanılabilir Rserve Alan
E9=Ortam Aşınma Göstergeci
B8=Uçtan Uca Hata Algılama Sayısı

[DiskInfo_SmartSamsung]
09=Güç Açık Kalma Saatleri
0C=Güç Açma Kapama Sayısı
AF=Başarısız Program Sayısı (Çip)
B0=Başarısız Silim Sayısı (Çip)
B1=Aşınma Seviyesi Sayısı
B2=Kullanılmış Reserv Blok Sayısı (Çip)
B3=Kullanılmış Reserv Blok Sayısı (Toplam)
B4=Kullanılmamış Reserv Blok Sayısı (Toplam)
B5=Başarısız Program Sayısı (Toplam)
B6=Başarısız Silim Sayısı (Toplam)
B7=Çalışma zamanı kötü blok (Toplam)
BB=Düzeltilemeyen Hata Sayısı
BE=Isıyı Aşma Sayısı
C2=Isı
C3=ECC Oranı
C6=Çevrimdışı Düzeltilemeyen Hata Sayısı
C7=CRC Hata Sayısı
C9=Super Sığaç Durumu
CA=SSD Kipi Durumu

[DiskInfo_SmartSandForce]
01=Ham Okuma Hatası Oranı
05=Kullanılmayan Blok Sayısı
09=Güç Açık Kalma Saatleri
0C=Güç Açma Kapama Sayısı
0D=Yumuşak Okuma Hata Oranı
64=İlinen Gigabyte'lar
AA=Reserv Blok Sayısı
AB=Başarısız Program Sayısı
AC=Başarısız Silim Sayısı
AE=Beklenmeyen Güç Kaybı Sayısı
B1=Aşınma Yayılma Aralığı Deltası
B5=Başarısız Program Sayısı
B6=Başarısız Silim Sayısı
B8=Raporlanan I/O Hata Algılama Kod Hataları
BB=Raporlanan Düzeltilemeyen Hatalar
C2=Isı
C3=Çalışırken ECC Düzeltilemeyen Hata Sayısı
C4=Yeniden Tahsis Edilme Olayı Sayısı
C6=Düzeltilemeyen Sektör Sayısı
C7=SATA R-Hataları (CRC) Hata Sayısı
C9=Düzeltilemeyen Yumuşak Okuma Hata Oranı
CC=Yumuşak ECC Düzeltme Oranı
E6=Ömür Eğrisi Durumu
E7=Kalan SSD Ömrü
E8=Kullanılabilir Reserv Alan
EB=Super Sığaç Sağlığı
F1=Host'tan Yazımların Ömrü
F2=Host'tan Okumaların Ömrü

[DiskInfo_SmartJMicron61x]
01=Okuma Hatası Oranı
02=İş Çıkarma Verimliliği
03=Dönüş Hızlanma süresi
05=Yeniden Tahsis Edilen Sektör Sayısı
07=Arama Hatası Oranı
08=Arama Süresi Verimliliği
09=Güç Açık Kalma Saatleri
0A=Dönmenin Tekrar Deneme Sayısı
0C=Güç Açma Kapama Sayısı
A8=SATA PHY Hata Sayısı
AF=Kötü Küme Tablosu Sayısı (Başarısız ECC Sayısı)
C0=Beklenmeyen Güç Kaybı Sayısı
C2=Isı
C5=Geçerli Bekleyen Sektör Sayısı
AA=Kötü Blok Sayısı
AD=Silim Sayısı

[DiskInfo_SmartMicron]
01=Ham Okuma Hatası Oranı
05=Yeniden Tahsis Edilen Sektör Sayısı
09=Güç Açık Kalma Saatleri
0C=Güç Açma Kapama Sayısı
AA=Büyümüş Başarısız Blok Sayısı
AB=Başarısız Program Sayısı
AC=Başarısız Silim Sayısı
AD=Aşınma Seviyesi Sayısı
AE=Beklenmeyen Güç Kaybı Sayısı
B5=4k-Olmayan Hizalı Erişim
B7=SATA Arayüz Etkisi Düşürme
BB=Raporlanan Düzeltilemeyen Hatalar
BC=Komut Zamanaşımı
BD=Fabrika Kötü Blok Sayısı
C4=Yeniden Tahsis Edilme Olayı Sayısı
C5=Geçerli Bekleyen Sektör Sayısı
C6=Akıllı Çevrimdışı Tarama Düzeltilemeyen Hata Sayısı
C7=Ultra DMA CRC Hata Oranı
CA=Biçilmiş Ömrün Kullnılmış Yüzdesi
CE=Yazım Hata Oranı

[DiskInfo_MainForm]
btnClose.Hint=Kapat
btnMaxmize.Hint=Tam sayfa
btnMinmize.Hint=Görev çubuğuna küçült
btnRestore.Hint=Geriye al
rdlblDiskStatus.Caption=Disk Sağlığı :
rdlblDiskTemp.Caption=Isı :
rdlblUsage.Caption=Kullanım :
rdlblReadSpeed.Caption=Okuma Hızı :
rdlblResponseTime.Caption=Tepki Süresi :
rdlblWriteSpeed.Caption=Yazma Hızı :
rdlblDriveName.Caption=Sürücü :
rdlblFreeMoreSpace.Caption=Daha çok serbest alan bırak
rdlblDiskInfo.Caption=Disk öz-izleme analiz raporu :
lvDiskInfo.Columns[0].Caption=ID
lvDiskInfo.Columns[1].Caption=Öznitelik Adı
lvDiskInfo.Columns[2].Caption=Durum
lvDiskInfo.Columns[3].Caption=Değer
lvDiskInfo.Columns[4].Caption=En Kötü
lvDiskInfo.Columns[5].Caption=Eşik
lvDiskInfo.Columns[6].Caption=Ham Veri

[SmartDefrag_SchduleDefragInfoForm]
btnClose.Hint=Kapat
btnSetting.Hint=Ayarlar
btnDefragManually.Caption=Elle Birleştir
btnActivateAutoDefrag.Caption=Otomatik Birleştirmeyi Etkinleştir
lblTitle.Caption=Birleştirmeyi Çizelgelendir
btnShowAgain.Caption=Bunu bir daha gösterme

[ActionCenter_M]
M_AC_FreeTitleHide=Uyarı!
M_AC_FreeDetailHide_New=Tüm önerilen programlar gizlenmiştir! Onları tekrar görüntülemek için "Göster" bağlantısına tıklayın ve tam güvenlikli koruma ve en üst verimlilik almak için onları kurun.
M_AC_FreeDetailShow_New=Önerilen programlarla daha iyi güvenlik koruması ve verimlilik artışı alın.
M_FixAll=Tümünü Al
M_Hide=Gizle
M_Show=Göster
M_Scan=Tarıyor…
M_Fix=Daha Çok Öğren
M_Install=Şimdi kur
M_fixing=Kuruluyor…
M_Updating=Güncelliyor…
M_RuningWell=En son sürüm yüklendi
M_Outdated=Güncel değil
M_NotInstalled=Kurulmamış
M_Recomm_Ins=Önerilen : %s kurun
M_Recomm_Upt=Önerilen : %s güncelleyin
M_RunASC=Şimdi Tara
M_ASCCaption=Sistem Verimliliği
M_ASCInfo_NotIns=Sisteminizde kayıt hataları, gizlilik sorunları ve çöp dosyalar bulundu.
M_ASCInfo_UpToDate=Advanced SystemCare PC'nizi 1-tıkla hızlandırır ve eniyiler.
M_ASCInfo_NeedUpDate=Advanced SystemCare güncel değil.
M_ASCOffer=PC'yi 1-tıkla temizleyin ve eniyileyin.<br>PC önyükleme süresini %300'e kadar daha hızlandırın.<br>Gizliliğinizi güvenli kılmak için gezinti izlerini silin.<br>Daha düzgün çalışan PC için PC koşullarını gerçek-zamanlı izleyin.<br>PC'nizi sıradan casus yazılımlara karşı koruyun.
M_RunDB=Şimdi Tara
M_DBCaption=Sürücü Güncelleyici
M_DBInfo_NotIns_C=PC'nizi yavaşlatabilecek ve istikrarını bozabilecek %s güncel olmayan sürücü bulundu.
M_DBInfo_NotIns=PC'nizi yavaşlatabilecek ve istikrarını bozabilecek güncel olmayan sürücüler olabilir.
M_DBInfo_UpToDate=Driver Booster PC'nizdeki güncel olmayan tüm sürücüleri günceller.
M_DBInfo_NeedUpDate=Sürücü güncelleme programınız güncel değil.
M_DBOffer=Daha Geniş Veritabanı (1,000,000+).<br>Sürücüleri otomatikman 1-tık ile güncelleyin.<br>Kalifiye WHQL Sürücüler ile Güvenli Güncelleyin.<br>Sıradan Problemleri (örnek: ağ, ses) Düzeltici.<br>Sistem Donmalarını ve Çökmelerini Azaltın.
M_RunIMF=Şimdi Tara
M_IMFCaption=Casus Yazılım Koruma
M_IMFInfo_NotIns=3üncü parti anti-casus yazılım programı ile daha iyi anti-casus yazılım koruması alın.
M_IMFInfo_UpToDate=IObit Malware Fighter PC'nizi çeşitli kötücüllere karşı korur.
M_IMFInfo_NeedUpDate=Anti-casus yazılım programınız güncel değil.
M_IMFOffer=Güçlü ve Kapsamlı Anti-kötücül.<br>GoldenEye ve Wannacry gibi en son fidye yazılımlara karşı koruma.<br>Daha güvenli çevrimiçi gezinti ve indirmeler.<br>Daha Derin ve Çok-yönlü Gerçek-zamanlı Koruma.
M_RunAMC=Daha Çok Öğren
M_AMCCaption=Android Koruma
M_AMCInfo_NotIns=Android cihazınız için daha iyi güvenlik ve gizlilik koruma alın.
M_Recomm_Ins_AMC=Önerilen : Android cihazınıza %s kurun.
M_RunSM=Şimdi Çalıştır
M_SMCaption=Başlat Menüsü
M_SMInfo_NotIns=Tanıdığınız Windows "Başlat" Menüsünü geri alın.
M_SMInfo_UpToDate=Start Menu 8, Windows "Başlat" Menüsünü geri getirir.
M_SMInfo_NeedUpDate=Start Menu 8 programınız güncel değil.
M_SMOffer=Klasik Başlat Menüsünü Windows 8 ve Windows 10'a geri getirin.<br>Güçlü ve basit Dosya Arama Motoru.
M_RunIU=Şimdi Çalıştır
M_IUCaption=Program Kaldırıcı
M_IUInfo_NotIns=İstenmeyen programları, araççubuklarını, ve tarayıcı eklentilerini kaldırın.
M_IUInfo_UpToDate=IObit Uninstaller eklentileri ve uygulamaları tamamen kaldırır.
M_IUInfo_NeedUpDate=IObit Uninstaller programınız güncel değil.
M_IUOffer=Tarayıcı eklentilerini, araççubuklarını ve uzantıları çabucak kaldırın.<br>İstenmeyen programları kolayca kaldırın.<br>Yerleşik kurulum kaldırıcıdan sonra artakalanları tamamen temizleyin.
M_RunFP=Şimdi Çevir
M_FPCaption=Video Dönüştürücü
M_FPInfo_NotIns=Değişik aygıtlar dolayısıyla video dönüştürmek için bir video çevirici alın.
M_FPInfo_UpToDate=İstediğiniz her aygıtta video seyretmenin keyfini çıartın.
M_FPInfo_NeedUpDate=Biçemleme Paketi güncel değil.
M_RunDL=Yönet
M_DLCaption=Şifre Yönetici
M_DLInfo_NotIns=Tüm şifrelerinizi Dashlane Şifre Yöneticisi ile koruyun ve yönetin.
M_DLInfo_UpToDate=Şifrenizi güvenli ve sağlam Dashlane ile hiç bir zaman unutmayın.
M_DLOffer=Hızlı ve kolay kurulum.<br>Tüm şifrelerinizi koruyun.<br>Windows, Mac, iOS, ve Android için.
M_RunIVC=Şimdi Dene
M_IVCCaption=Bedelsiz Video Dönüştürücü
M_IVCInfo_NotIns=%100 bedelsiz ve temiz, 150+ biçem ve daha hızlı video dönüştürme!
M_IVCInfo_UpToDate=Videoları istediğiniz yolla izleyin.
M_IVCInfo_NeedUpDate=iFun Video Converter güncel değil.
M_RunIOT=Şimdi Yönet
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=iOS cihazınızda fotoğrafları içeri aktarmak, dışarı aktarmak veyönetmek için 1-tık.
M_IOTInfo_UpToDate=IOTransfer iyi çalışıyor.
M_IOTInfo_NeedUpDate=IOTransfer güncel değil
M_IOTOffer=En iyi iPhone/iPad yöneticiniz.<br>iPhone/iPad ‘den  PC’ye 1-tıklık veri  aktarımı.<br>100+ gözde web sitesinden çevrimiçi videolar indirin.<br>iOS aygıtında alan serbest bırakmak için  kolayca ve güvenle çöp dosyaları silin.
M_Moffer_Title=IObit Önerir
M_Close=Kapat
M_Cancel=İptal et
M_Moffer_Install=Kur
M_Moffer_NoteEP="Kur"a tıklamakla, %s kurulmasını ve onun <a>SKLA (EULA)</a> ve <a>Gizlilik Politika</a>'sını kabul etmiş oluyorsunuz.
M_Moffer_Refund=<a>Not :</a> 30 gün içersinde geri ödeme alabilirsiniz. <a>Geri Ödeme Politikası</a>'nı okuyun.

[ActionCenter_FormActiveAutoUpt]
btnUptManual.Caption=Elle Güncelle
lblActiveTitle.Caption=Elle güncellemekten yoruldunuz mu?
btnActiveAutoUpt.Caption=Otomatik güncellemeleri etkinleştir
btnDonotShow.Caption=Bunu bir daha gösterme
lblClose.Caption=Kapat

[FormShuffle_Main_M]
M_Title=Şanslı Çekiliş
M_Close=Kapat
M_Info=Tebrikler! %d şanslı çekiliş şansı aldınız.
M_Next=Bu şansı zaten kullandınız. Lütfen bir sonraki şans için bekleyin.
M_Congrate=Yaşasın! %s! Sadece %d kullanıcı onu kazandı!
M_ShuffleConNol=Yaşasın! %s! Sadece %d kullanıcı onu kazandı! %t gün için geçerli.
M_ShuffleConLast=Yaşasın! %s! Sadece %d kullanıcı onu kazandı! Çeçerliliğin son günü.
M_TryMyLuck=Şansımı dene
M_GetItNow=Onu şimdi al
M_ShufflePro=Bu PC için Smart Defrag Deneme, 1 yıl süreyle.
M_ExitTip=Eğer şimdi terk ederseniz ayrıcalıklı indiriminizi kaybedebilirsiniz. İndiriminizi Şimdi Alacak mısınız?
M_ExitTipSure=Eğer şimdi terk ederseniz ayrıcalıklı indiriminizi kaybedeceksiniz. İndiriminizi Şimdi Alacak mısınız?
M_ExitTipPro=Eğer şimdi terk ederseniz Smart Defrag Pro alma şansını kaybedeceksiniz. Smart Defrag Pro'yu Şimdi Alacak mısınız?
M_ExitCancel=Hayır Teşekkürler
M_CreateLicense=Smart Defrag PRO etkinleştiriliyor, lütfen bekleyin
M_CreateFin=Smart Defrag Pro başarıyla etkinleştirildi. Pro özelliğinin keyfini çıkartın!
M_TryItNow=Onu şimdi dene
M_ASCConInof=Advaced SystemCare Pro için %s indirim
M_DBConInof=Driver Booster Pro için %s indirim
M_IMFConInof=IObit Malware Fighter Pro için %s indirim
M_SDConInof=Smart Defrag Pro için %s indirim
M_BGConInof=En iyi teklif için %s indirim
M_ProConInof=>Bu PC'ye Smart Defrag Pro için <a>1 yıl</a

